{
  "socialAds_hero_t1": "Let ADS manage your campaigns",
  "socialAds_hero_t2": "By experts",
  "socialAds_hero_t3": "in data analysis.",
  "socialAds_hero_t4": "And considerably boost your",
  "socialAds_hero_t5": "conversion rates",
  "socialAds_hero_t6": "Google Ads is an advertising platform that allows you to create and serve ads on the Google search engine and the Google Display Network as well as on YouTube and other related websites.",
  "socialAds_hero_t7": "Instagam Ads is an advertising platform that allows you to target your audience based on their interests, search keywords and demographics.",
  "socialAds_hero_t8": "Facebook Ads is an advertising platform that allows you to create and manage ads with precise targeting options based on demographics, interests and behaviors, you can reach a specific audience",
  "socialAds_hero_t9": "TikTok Ads is an advertising platform that allows you to create and serve ads on the TikTok video sharing application. You can target your audience based on their geographic location, interests and behaviour on the app.",
  "socialAds_hero_t10": "Snapchat Ads is an advertising platform that allows you to target your audience based on their interests, search keywords and demographics.",
  "socialAds_hero_t11": "Twitter Ads is an advertising platform that allows you to target your audience based on their interests, search keywords and demographics.",
  "socialAds_hero_t12": "YouTube Ads is an advertising platform that allows you to serve ads on the online video platform YouTube. You can target your audience based on demographics, interests and behaviour.",
  "socialAds_hero_t13": "Pinterest Ads is an advertising platform that allows you to target your audience based on their interests, search keywords and demographics.",
  "socialAds_hero_t14": "Reddit Ads is an advertising platform that allows you to target your audience based on their interests, search keywords and demographics.",
  "socialAds_hero_t15": "Playstore Ads is an advertising platform that allows you to create and serve ads on the Google Play Store. You can target your audience based on their interests and behaviour on the app.",
  "socialAds_hero_t16": "Apple Store Ads is an advertising platform that allows you to create and serve ads on the Apple Store application shop. You can target your audience based on their interests and behaviour on the app."
}
