{
  "webUnivers_prestations_t1": "WEB",
  "webUnivers_prestations_t2": "Development",
  "webUnivers_prestations_t3": "Referencing",
  "webUnivers_prestations_t4": "SEO / SEA",
  "webUnivers_prestations_t5": "Maintenance",
  "webUnivers_prestations_t6": "Security",
  "webUnivers_prestations_t7": "CRM",
  "webUnivers_prestations_t8": "Our services",
  "webUnivers_prestations_t9": "WEB Universe",
  "webUnivers_prestations_t10": "WEB Development",
  "webUnivers_prestations_t11": "We offer a bespoke website design service to suit your needs, whether it's for a business showcase or an online shop. We put our expertise at your disposal to help you stand out on the web and achieve your online business goals. Trust our team to design a modern, functional and aesthetically pleasing website that will showcase your business and brand.",
  "webUnivers_prestations_t12": "Your business deserves maximum visibility on search engines. That's why we're here to help you achieve that goal with our SEO service. We will work with you every step of the way to improve your search engine rankings, using the latest SEO techniques and strategies. We will work with you to determine the most relevant keywords for your business and optimise your website accordingly. With our expertise, you will see a significant increase in traffic to your site and an improvement in your online reputation. Don't wait any longer to give your business the visibility it deserves, contact us today to find out more about our bespoke SEO service.",
  "webUnivers_prestations_t13": "Our website maintenance and security service specialises in website protection and optimisation. We offer a range of services that include real-time monitoring, software and plugin updates, regular data backups, protection against hacker attacks, security problem resolution and rapid restoration in the event of a hack or site failure. Our experienced and highly trained team works closely with clients to ensure their site is always up and running, secure and up-to-date, minimising security risks and data loss.",
  "webUnivers_prestations_t14": "Our Customer Relationship Management (CRM) service is a software platform designed to help companies effectively manage their customer interactions. It offers a variety of tools to centralise and organise customer information, track interactions and communication histories, automate marketing and sales tasks, and provide analytics to improve decision making. In short, our CRM service helps companies better understand their customers and build stronger relationships with them."
}
